
export const questions = [
  {
    question: 'Как долго обрабатывается заявка?',
    answer: `Вашим анкетным данным сервис автоматически выбирает наиболее выгодные предложения и 
    работает непосредственно с кредитными организациями, предоставляющими микрозаймы
    в случае приобретения платной услуги, вы получаете полный доступ к функциональности 
    сервиса сроком на 1 год с момента активации услуги!`
  },
  {
    question: 'Как погасить полученный займ?',
    answer: `Вашим анкетным данным сервис автоматически выбирает наиболее выгодные предложения и 
    работает непосредственно с кредитными организациями, предоставляющими микрозаймы
    в случае приобретения платной услуги, вы получаете полный доступ к функциональности 
    сервиса сроком на 1 год с момента активации услуги!`
  },
  {
    question: 'Как получить деньги?',
    answer: `Вашим анкетным данным сервис автоматически выбирает наиболее выгодные предложения и 
    работает непосредственно с кредитными организациями, предоставляющими микрозаймы
    в случае приобретения платной услуги, вы получаете полный доступ к функциональности 
    сервиса сроком на 1 год с момента активации услуги!`
  },
  {
    question: 'География сервиса?',
    answer: `Вашим анкетным данным сервис автоматически выбирает наиболее выгодные предложения и 
    работает непосредственно с кредитными организациями, предоставляющими микрозаймы
    в случае приобретения платной услуги, вы получаете полный доступ к функциональности 
    сервиса сроком на 1 год с момента активации услуги!`
  },
  {
    question: 'Как остановить обработку заявки?',
    answer: `Вашим анкетным данным сервис автоматически выбирает наиболее выгодные предложения и 
    работает непосредственно с кредитными организациями, предоставляющими микрозаймы
    в случае приобретения платной услуги, вы получаете полный доступ к функциональности 
    сервиса сроком на 1 год с момента активации услуги!`
  },
  {
    question: 'Какова стоимость услуги?',
    answer: `Вашим анкетным данным сервис автоматически выбирает наиболее выгодные предложения и 
    работает непосредственно с кредитными организациями, предоставляющими микрозаймы
    в случае приобретения платной услуги, вы получаете полный доступ к функциональности 
    сервиса сроком на 1 год с момента активации услуги!`
  },
] 