import foto1 from '../../images/почемуВыбиратюНас/01.webp'
import foto2 from '../../images/почемуВыбиратюНас/02.webp'
import foto3 from '../../images/почемуВыбиратюНас/03.webp'
import locationIcon from '../../images/почемуВыбиратюНас/04.svg'
import star4 from '../../images/почемуВыбиратюНас/05-4.svg'
import star5 from '../../images/почемуВыбиратюНас/05-5.svg'

export const ReviewsData = [
  {
    photo: foto1, 
    name: 'Екатерина Романова, 26 лет',
    city: 'г. Москва',
    review: `Для того, чтобы воспользоваться услугой, вам необходимо лишь 
    заполнить анкету на сайте, все остальное сервис сделает за вас,
    сэкономив вам большое количество времени и сил. Наш сервис работает 
    со всеми клиентами, нам не важно, какая у вас кредитная история и 
    имеются ли текущие просрочки.`,
    icon: locationIcon,
    vote: star4
  },
  {
    photo: foto2, 
    name: 'Екатерина Романова, 33 года ',
    city: 'г. Москва',
    review: `Для того, чтобы воспользоваться услугой, вам необходимо лишь
    заполнить анкету на сайте, все остальное сервис сделает за вас,
    сэкономив вам большое количество времени и сил. Наш сервис работает
    со всеми клиентами, нам не важно, какая у вас кредитная`,
    icon: locationIcon,
    vote: star5
  },
  {
    photo: foto3, 
    name: 'Екатерина Романова, 29 года ',
    city: 'г. Москва',
    review: `Для того, чтобы воспользоваться услугой, вам необходимо лишь 
    заполнить анкету на сайте, все остальное сервис сделает за вас,
    сэкономив вам большое количество времени и сил. Наш сервис работает 
    со всеми клиентами, нам не важно, какая у вас кредитная история и 
    имеются ли текущие просрочки.`,
    icon: locationIcon,
    vote: star4
  },
  {
    photo: foto2, 
    name: 'Екатерина Романова, 33 года ',
    city: 'г. Москва',
    review: `Для того, чтобы воспользоваться услугой, вам необходимо лишь
    заполнить анкету на сайте, все остальное сервис сделает за вас,
    сэкономив вам большое количество времени и сил. Наш сервис работает
    со всеми клиентами, нам не важно, какая у вас кредитная`,
    icon: locationIcon,
    vote: star5
  },
]
